Здравствуйте, {X_UNAME}!

Ответ был предложен для следующего вопроса в секции "Открытые Вопросы" сайта {X_SITENAME} :

"{FAQ_NAME}"

Вы можете просмотреть его здесь:

{WAITINGFILES_URL}

-----------
Вы получили это сообщение, потому, что Вы выбрали оповещение о предложении ответа в категории "{CATEGORY_NAME}" секции "Открытые вопросы" на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}