Здравствуйте, {X_UNAME}!

Следующий В&О был предложен в разделе {MODULE_NAME} сайта {X_SITENAME} :

"{FAQ_NAME}"

Вы можете просмотреть этот В&О здесь :

{WAITINGFILES_URL}

-----------
Вы получили это сообщение, потому, что Вы выбрали оповещение о предложении новых В&О в категории "{CATEGORY_NAME}" раздела {MODULE_NAME} на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}