Здравствуйте, {X_UNAME}!

Мы рады сообщить Вам, что следующий В&О предложенный {DATESUB} на сайте {X_SITENAME} был одобрен модератором и опубликован в разделе {MODULE_NAME} нашего сайта

"{FAQ_NAME}"

Мы можете прочитать этот В&О здесь:

{FAQ_URL}

-----------
Вы получили это сообщение, потому, что Вы выбрали оповещение о результатах рассмотрения предложенного В&О.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}