Здравствуйте, {X_UNAME}!

Мы с сожалением информируем Вас, что предложенный Вами {SUBDATE} на сайте {X_SITENAME} В&О был отвергнут модератором. Если Вам нужна доаолнительная информация, пожалуйста свяжитесь с Web-мастером {ADMINMAIL}.

Содержание предложенного Вами В&О:

{FAQ_QUESTION}

{FAQ_ANSWER}

-----------
Вы получили это сообщение, потому, что Вы выбрали оповещение о результатах рассмотрения предложенного В&О.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}