Здравствуйте, {X_UNAME}!

Мы рады сообщить Вам, что предложенный Вами {DATESUB} ответ для следующего В&О на сайте {X_SITENAME} был одобрен модератором. Ваш ответ заменил оригинальный ответ и был опубликован в разделе {MODULE_NAME} нашего сайта.

"{FAQ_NAME}"

Вы можете прочитать этот В&О здесь:

{FAQ_URL}

-----------
Вы получили это сообщение, потому, что Вы выбрали оповещение о результатах расмотрения предложенного Вами ответа.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
