Здравствуйте, {X_UNAME}!

Новый ответ был предложен для следующего В&О в разделе {MODULE_NAME} сайта {X_SITENAME} :

"{FAQ_NAME}"

Вы можете просмотреть новый ответ здесь:

{WAITINGFILES_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о предложении нового ответа для любого В&О в разделе {MODULE_NAME} нашего сайта.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}