Здравствуйте, {X_UNAME}!

Следующий вопрос был предложен в секции "Открытые вопросы" сайта {X_SITENAME} :

"{FAQ_NAME}"

Вы можете просмотреть этот вопрос здесь:

{WAITINGFILES_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о предложении новых вопросов в секции "Открытые Вопросы" на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}