Здравствуйте, {X_UNAME}!

Категория '{CATEGORY_NAME}' была создана в разделе {MODULE_NAME} на сайте {X_SITENAME}.

Используйте этот линк для просмотра содержания свежесозданной категории:
{CATEGORY_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о добавлении новых категории в разделе {MODULE_NAME} нашего сайта.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
