Здравствуйте, {X_UNAME}!

Мы рады сообщить Вам, что предложенный Вами {DATESUB} вопрос на сайте {X_SITENAME} был одобрен модератором и опубликован в секции "Открытые вопросы" нашего сайта

"{FAQ_NAME}"

Вы можете видеть этот вопрос здесь:

{FAQ_URL}

-----------
Вы получили это сообщение, потому что Вы выбрали оповещение о результатах рассмотрения предложенного Вами вопроса.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}